const questions=[
	{
		questionText: 'Вы идете вечером по улице и слышите, что за углом у кого-то отбирают Iphone®12®. Ваши действия?',
		answers:[
			{answerText: 'Скорее побегу на помощь ребятам, которые отбираютю Всместе поделим добычу', value: 2},
			{answerText: 'Пойду и отберу телефоны у всех, кто за углом', value: 3},
			{answerText: 'Пройду мимо, потому что у меня тоже Iphone®12®, мало ли отберут', value: 3},
			{answerText: 'Такое нельзя оставлять просто так, Я побегу спасать бедолагу и раскидаю мерзавцев', value: 3}
		]
	},

	{
		questionText: 'Вы сидите на месте и ничего не делаете',
		answers:[
			{answerText: 'Да', value: 1},
			{answerText: 'Нет', value: 3},
			{answerText: 'Кто здесь?', value: 2},
		]
	}
]

